[
    {
    "id": 1,
    "text": "Що розум людини може осягнути i в що він може повірити, те він здатний досягти",
    "author": "Наполеон Хілл"
    },
    {
    "id": 2,
    "text": "Життя - це те, що з тобою відбувається, поки ти будуєш плани",
    "author": "Джон Леннон"
    },
    {
    "id": 3,
    "text": "Неосмислене життя не варте того, щоб його прожити",
    "author": "Сократ"
    },
    {
    "id": 4,
    "text": "Ваш час обмежений, не витрачайте його, живучи чужим життям",
    "author": "Стів Джобс"
    },
    {
    "id": 5, 
    "text": "Перемога - це ще не все, все - це постійне бажання перемагати",
    "author": "Вінс Ломбарді"
    },
    {
    "id": 6,
    "text": "Наука - це організовані знання, мудрість - це організоване життя", 
    "author": "Іммануїл Кант"
    },
    {
    "id": 7,
    "text": "Або ви керуєте вашим днем, або день управляє вами",
    "author": "Джим Рон"
    },
    {
    "id": 8,
    "text": "Найкраща помста – величезний успіх",
    "author":   "Френк Сінатра"
    },
    {
    "id": 9,
    "text": "Людина, якою вам судилося стати – це тільки та людина, якою ви самі вирішите стати",
    "author": "Ральф Уолдо Емерсон"
    },
    {
    "id": 10,
    "text": "Варто тільки повірити, що ви можете – і ви вже на півдороги до цілі",
    "author": "Теодор Рузвельт"
    },
    {
    "id": 11,
    "text": "Ми є. Були. І будем ми! Й Вітчизна наша з нами",
    "author": "Іван Багряний"
    },
    {
    "id": 12,
    "text": "Можна все на світі вибирати, сину, вибрати не можна тільки Батьківщину",
    "author": "Василь Симоненко"
    },
    {
    "id": 13,
    "text": "Немає нічого страшнішого за необмежену владу в руках обмеженої людини",
    "author": "Василь Симоненко"
    },
    {
    "id": 14,
    "text": "Лиш мати вміє жити, аби світитися, немов зоря",
    "author": "Василь Стус"
    },
    {
    "id": 15,
    "text": "Живе не той, хто чадить. Живе — хто іскрить!",
    "author": "Олесь Гончар"
    },
    {
    "id": 16,
    "text": "Закоханий у себе не може бути здатний на справжню любов",
    "author": "Василь Сухомлинський"
    }, 
    {
    "id": 17,
    "text": "Людям не те що позакладало вуха – людям позакладало душі",
    "author": "Ліна Костенко"
    },
    {
    "id": 18,
    "text": "Перш ніж полюбити в дівчині жінку, полюби в ній людину",
    "author": "Василь Сухомлинський"
    },
    {
    "id": 19,
    "text": "Найліпший спосіб приховати брехню – лишити її на виднот",
    "author": "Ребекки Кван"
    },
    {
    "id": 20,
    "text": "Час – це ілюзія, обідній час – подвійно",
    "author": "Террі Пратчетт"
    },
    {
    "id": 21,
    "text": "Те, що ти робиш у темряві, зрештою приведе тебе до світла",
    "author": "Макса Кідрука"
    },
    {
    "id": 22,
    "text": "Сучасна людина переживає духовну кризу, тому що втратила зв'язок зі своїм внутрішнім «я», з тим, хто вона є насправді",
    "author": "Еріх Фромм"
    },
    {
    "id": 23,
    "text": "Мудрість приходить з досвідом, а досвід — з навчання",
    "author": "Іван Франко"
    },
    {
    "id": 24,
    "text": "Справжнє навчання не лише в голові, а й у серці",
    "author": "Олена Теліга"
    },
    {
    "id": 25,
    "text": "Пізнавай світ, і світ відкриє тобі свої двері", 
    "author": "Марина Гримич"
    },
    {
    "id": 26,
    "text": "Знання збираються, як птаха в гніздо — з усіх куточків життя",
    "author": "Галина Лозко"
    },
    {
    "id": 27,
    "text": "Жінки мають навчитися грати в гру так, як це роблять чоловіки",
    "author": "Елеонора Рузвельт"
    },
    {
    "id": 28,
    "text": "Щоб змінити щось, потрібно не боятися зробити перший крок. Ми зазнаємо невдачі, коли не пробуємо",
    "author": "Роза Паркс"
    },
    {
    "id": 29,
    "text": "Ми не просто сидимо і чекаємо інших людей. Ми просто створюємо, і ми діємо",
    "author": "Арлан Гамільтон"
    },
    {
    "id": 30,
    "text": "Сумнів є вбивцею. Ти просто маєш знати, хто ти й за що стоїш",
    "author": "Дженні"
    },
    {
    "id": 31,
    "text": "Наше ставлення на початку важкої справи більше ніж що-небудь інше впливає на її успішний результат",
    "author": "Вільям Джеймс"
    },
    {
    "id": 32,
    "text": "Деякі люди хочуть, щоб це сталося, деякі бажають, щоб це сталося, а інші це роблять",
    "author": "Майкл Джордан"
    }
]